<?php
return array (
  'board' => 0,
  'date' => '2019-06-14 12:35:45',
  'temp' => '10',
  'name' => 'Татьяна',
  'text_' => 'Крупная компания по производству стеклопакетов приглашает на работу: рабочих по сборке стеклопакетов<br />
Требования:<br />
можно без опыта работы, обучаем<br />
умение работать в коллективе,<br />
ответственность, пунктуальность и дисциплинированность.<br />
Мы предлагаем:<br />
Своевременную оплату<br />
Дружный коллектив<br />
Нормальные условия работы<br />
Достойную оплату труда! Система бонусов от выработки!<br />
Гарантию уверенности в материальной стабильности завтрашнего дня.<br />
Принадлежность к компании, которая занимается актуальным и важным делом.<br />
З/П от 12 000 и более.<br />
Адрес: г. Киев, бульвар (Ивана Лепсе), Вацлава<br />
Гавела 16',
  'email' => 'personal@2d.com.ua',
  'phone' => '+38 093 000 62 82',
  'id' => 456805,
  'ip' => '193.93.186.166',
  'id_city' => 58,
  'notice' => 'Рабочий по сборке стеклопакетов',
  'chekit' => 1,
  'informer' => 0,
  'id_country' => 1,
  'spam' => 0,
  'address' => '',
  'address_ua' => '',
  'address_en' => '',
  'name_ua' => '',
  'name_en' => '',
  'notice_ua' => 'Робочий по збірці склопакетів',
  'notice_en' => '',
  'text__ua' => 'Велика компанія з виробництва склопакетів запрошує на роботу: робітників по збірці склопакетів
вимоги:
можна без досвіду роботи, навчаємо
вміння працювати в колективі,
відповідальність, пунктуальність і дисциплінованість.
Ми пропонуємо:
своєчасну оплату
Дружній колектив
Нормальні умови роботи
Гідну оплату праці! Система бонусів від виробітку!
Гарантію впевненості в матеріальній стабільності завтрашнього дня.
Належність до компанії, яка займається актуальним і важливим справою.
З / П від 12 000 і більше.
Адреса: м.Київ, бульвар (Івана Лепсе), Вацлава
Гавела 16',
  'text__en' => '',
  'translate' => 0,
  'orig_msg' => '',
  'id_firm' => 0,
  'id_persona' => 28577,
  'send_reply' => 1,
  'publ' => 0,
  'id_metro' => 14,
  'hidden' => 0,
  'date_add' => '2019-05-10',
  'active' => 1,
  'id_city_global' => 2813,
  'img_not_publ' => 0,
  'add_comment' => 1,
  'protected' => 0,
  'protected_informed' => 0,
  'img' => NULL,
  'prior' => NULL,
  'size_x' => NULL,
  'size_y' => NULL,
  'l2_size_x' => NULL,
  'l2_size_y' => NULL,
  'cdn' => NULL,
  'bad' => NULL,
  'text' => 'Крупная компания по производству стеклопакетов приглашает на работу: рабочих по сборке стеклопакетов<br />
Требования:<br />
можно без опыта работы, обучаем<br />
умение работать в коллективе,<br />
ответственность, пунктуальность и дисциплинированность.<br />
Мы предлагаем:<br />
Своевременную оплату<br />
Дружный коллектив<br />
Нормальные условия работы<br />
Достойную оплату труда! Система бонусов от выработки!<br />
Гарантию уверенности в материальной стабильности завтрашнего дня.<br />
Принадлежность к компании, которая занимается актуальным и важным делом.<br />
З/П от 12 000 и более.<br />
Адрес: г. Киев, бульвар (Ивана Лепсе), Вацлава<br />
Гавела 16',
  'img_' => '',
  'dir' => 'img_board/2019/05/10',
  'img_fuel' => 'img_board/2019/05/10/',
  's_img' => 'img_board/2019/05/10/s_',
  'link' => 'https://board.okna.ua/a-456805',
  'direct_link' => 'https://board.okna.ua/a-456805',
);